Repository: EkaterinaDon/aviaTickets
Catalog: aviaTickets/*.lproj/Localizable.strings
Languages: bg_bg

# searchTab
source: Search
bg_bg: Търсене

# mapTab
source: Price map
bg_bg: Карта на цени

# favoritesTab
source: Favorites
bg_bg: Любими

# newsTab
source: News
bg_bg: Новини

# about
source: About App
bg_bg: Относно приложението

# ticketsHeader
source: Tickets
bg_bg: Билеты

# mapPriceHeader
source: Prices on the map
bg_bg: Карта на цени

# favoriteHeader
source: Favorite tickets
bg_bg: Любимите билети

# aboutAppDescription
source: Airline search application
bg_bg: Приложението за търсене на аеро карти

# ticketsDescription
source: Find flights
bg_bg: Търсите по името или код на аерогара

# mapPriceDescription
source: View prices on the map
bg_bg: Гледайте цените на картата

# favoriteDescription
source: Save selected tickets
bg_bg: Запазвайте любимите билети

# nextButton
source: Next
bg_bg: Далее

# doneButton
source: Done
bg_bg: Готово

source: From
bg_bg: Заминаване

source: To
bg_bg: Пристигане

# mapTitle
source: Price map
bg_bg: Карта на цените

# placeCities
source: Cities
bg_bg: Град

# placeAirports
source: Airports
bg_bg: Аерогара

# ticketsTitle
source: Tickets
bg_bg: Билети

# ticketsFromMap
source: From map
bg_bg: От картата

source: Add to favorites
bg_bg: Запази любимите

source: Remove from favorites
bg_bg: Изтрий от любимите

source: Remind me
bg_bg: Напомни

source: Ticket reminder
bg_bg: Напомняне за билет

# notificationWillSent
source: Notification'll be sent
bg_bg: Известието ще бъде изпратено

source: Success
bg_bg: Успех!

# reminderTextForFavoriteTicket
source: %@ - %@ for %lld ₽
bg_bg: %@ - %@ за %lld ₽

# reminderTextForFoundTicket
source: %@ - %@ for %@ ₽
bg_bg: %@ - %@ за %@ ₽

source: Error
bg_bg: Грешка

# whoopsTitle
source: Whoops!
bg_bg: Упс!

# ticketsNotFound
source: No tickets was found for this destination
bg_bg: За тази дестинация няма билети

source: Close
bg_bg: Затвори

# notSetPlace
source: You have to specify the place od departure and the place of arrival
bg_bg: Трябва да изберете град или аерогара

source: Actions with tickets
bg_bg: Действията с билет

# actionsWithTicketsDescription
source: What needs to be done with the selected ticket?
bg_bg: Какво трябва да направим с билетът?

# notDetermineCurrentCity
source: Could not determine current city!
bg_bg: Не мога да намира мястоположението!

# noLocationServicesPermissionsMessage
source: We don't have permissions to detect your location
bg_bg: Вие забранили да следим мястоположението

# reminderSetMessage
source: You will receive a notification %@
bg_bg: Напомня след %@
